UPDATE `equipments` SET `mistake` = '± 1,5 мм', `span` = '0,05...70 м' WHERE (`id` = '12');
GO
UPDATE `equipments` SET `mistake` = '± 1 мм ', `span` = '0...50000 мм' WHERE (`id` = '13');
GO
UPDATE `equipments` SET `mistake` = '± 8% (освещенность); ± 10% (Коэф. пульс.)', `span` = '10...200000 лк (освещенность); 1...100 % (коэф. пулс.)' WHERE (`id` = '14');
GO
UPDATE `equipments` SET `mistake` = '± 0,5 (0...50ºС); ± 2 (-40...0ºС и 50...100ºС); ± 2+1е.н.р. (100...250ºС)', `span` = '-40...250ºС' WHERE (`id` = '15');
GO
UPDATE `equipments` SET `mistake` = '± 0,5 (-40...100ºС); ± 0,5+1е.н.р. (100...200ºС)', `span` = '-40...200ºС' WHERE (`id` = '16');
GO
UPDATE `equipments` SET `mistake` = '± 3%', `span` = '0...100ºС' WHERE (`id` = '17');
GO
UPDATE `equipments` SET `mistake` = '± (9,6·10-6 ·Тx+0,01)', `span` = '0...9ч 59 мин 59,99 с' WHERE (`id` = '18');
GO
UPDATE `equipments` SET `mistake` = '± (15+4/Н)% (МЭД); ± (20+4/Р)% (альфа и бета излучения)', `span` = '0,1...1000 мЗв/ч (МЭД); 0,1...700 с-1см-2 ' WHERE (`id` = '19');
GO
UPDATE `equipments` SET `mistake` = '± 0.5°C; ± (0,03+0,04*Vизм) м/с; ', `span` = '-20...70°C; 0...30 м/с' WHERE (`id` = '20');
GO
UPDATE `equipments` SET `mistake` = '± 0.2°C (температура воздуха); ± 0.5°C (результирующая температура); ± 3% (влажность); ±(0,05+0,05V) м/с (0,1...1 м/с), ±(0,1+0,05V) м/с (1...20 м/с), ± 1 мм.рт.ст ', `span` = '-40...85ºС (температура воздуха); 0...70ºС (результирующая температура); 5...97% (влажность); 0,1...20 м/с (скорость движения воздуха); 600...825 мм.рт.ст.' WHERE (`id` = '21');
GO
UPDATE `equipments` SET `mistake` = '± 30%', `span` = '1...100000' WHERE (`id` = '22');
GO
UPDATE `equipments` SET `mistake` = '± 30%', `span` = '3...100000' WHERE (`id` = '23');
GO
UPDATE `equipments` SET `mistake` = '± 15%', `span` = '420мВ/м...100кВ/м (Электрическое поле); 50мА/м...1,8кА/м (Магнитное поле)' WHERE (`id` = '24');
GO
UPDATE `equipments` SET `mistake` = '± 15%', `span` = '0,3...200 кВ/м' WHERE (`id` = '25');
GO
UPDATE `equipments` SET `mistake` = '± 0,1+0,1В мкТл', `span` = '0,5...350 мкТл' WHERE (`id` = '26');
GO
UPDATE `equipments` SET `mistake` = '± 8%', `span` = '10...99990 лк' WHERE (`id` = '27');
GO
UPDATE `equipments` SET `mistake` = '1 класс ± 0,7дБ (уровень звука и инфразвука); 1 класс ±0,3дБ (Корректированный эквивалентный уровени ускорения вибрации)', `span` = '1...139 дБ (Уровень звукового давления); 22...139 дБА (уровень звука); 25...139 дБ (Уровень инфразвука); 56...174эквивалентный уровни ускорение вибрации' WHERE (`id` = '28');
GO
UPDATE `equipments` SET `mistake` = '1 класс ± 0,3дБ ', `span` = '94...114 дБ' WHERE (`id` = '29');
GO
UPDATE `equipments` SET `mistake` = '1 класс ± 0,7дБ (уровень звука и инфразвука); 1 класс ±0,3дБ (Корректированный эквивалентный уровени ускорения вибрации)', `span` = '1...139 дБ (Уровень звукового давления); 22...139 дБА (уровень звука); 25...139 дБ (Уровень инфразвука); 56...174эквивалентный уровни ускорение вибрации' WHERE (`id` = '30');
GO