INSERT INTO `spring_lab_optima`.`equipments` (`factory_number`, `inventoru_number`, `name`, `verification_date`, `verification_date_end`, `verification_number`)
VALUES  ('10223', '44', 'Газосигнализатор мультигазовый «Комета-М»', '2020.11.15', '2021.11.15', 'КРУ20-04600142066'),
        ('180230', '76', 'Анализатор аэрозоля KANOMAX, модель 3521', '2020.10.26', '2021.10.26', '6/640-2024-20'),
        ('036', '77', 'Газоанализатор "Геолан-1П"', '2020.06.12', '2021.06.12', 'КРУ20-046-00150807'),
        ('3495', '105', 'Секундомер СОСпр-2б-2-010', '2020.09.10', '2021.09.10', 'КРУ20-044-00106322'),
        ('17.08.20.', '48д', 'Ротаметр от 1,0 до 20,0 л/мин', '2020.09.13', '2021.09.13', 'КРУ20-041-00106724'),
        ('103330113', '41', 'Весы лабораторные AF-R220CE', '2020.12.15', '2021.12.15', 'КРУ20-042-00160075'),
        ('54УФ 460', '79', 'Спектрофотометр ПЭ-5400УФ', '2020.11.23', '2021.11.23', 'КРУ20-046-00140799'),
        ('052', '83', 'Газоанализатор ЭКОЛАБ', '2021.02.25', '2022.02.25', 'С-ГЧХ/26-02-2021/41359231'),
        ('3877', '85', 'МАРК-603/1 с ДП -3 № 2049', '2020.11.01', '2021.11.01', 'КРУ20-046-00133648'),
        ('8252', '98', 'Аспиратор ПУ-4Э исп.1', '2021.02.08', '2022.02.08', 'С-АШ/08-02-2021/36035161');
GO